
/* Class = "NSButton"; ibExternalAccessibilityDescription = "return to dynamic view"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "revenire la vizualizarea dinamică";

/* Class = "NSButton"; ibShadowedToolTip = "Return to dynamic view"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "Revenire la vizualizarea dinamică";
